/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "Aplicaciones";
"DIRECTORIES" = "Carpetas";
"MUSIC" = "Música";
"MOVIES" = "Películas";
"PDF" = "Documentos PDF";
"DOCUMENTS" = "Documentos";
"MESSAGES" = "Mensajes";
"IMAGES" = "Imágenes";
"CONTACT" = "Contactos";
"SYSTEM_PREFS" = "Preferencias del Sistema";
"EVENT_TODO" = "Eventos y tareas";
"FONTS" = "Tipos de letra";
"PRESENTATIONS" = "Presentaciones";
"BOOKMARKS" = "Páginas web";
"EXPRESSION" = "Calculadora";
"DEFINITION" = "Definición";

/* Top hit */
"TOP_HIT" = "Mejor resultado";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Ningún autor";
"0 FUTURE" = "Futuro";
"1 TODAY" = "Hoy";
"2 YESTERDAY" = "Ayer";
"3 LAST_WEEK" = "7 días anteriores";
"4 LAST_MONTH" = "30 días anteriores";
"5 EARLIER" = "Antes";
"6 NO_DATE" = "Sin fecha";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Otro atributo";
